{
  "translation": {
    "Drawer": {
      "Main": "Главная",
      "About": "О приложении",
      "LogIn": "Войти",
      "LogOut": "Выйти"
    },
    "HomeScreen": {
      "FirstBlock": {
        "WhatToDo": "Что делать?",
        "Help": "Первая помощь",
        "RiskMap": "Карта рисков"
      },
      "CoESRecommended": "КЧС Рекомендует",
      "GO": "Гражданская оборона",
      "terrorism": {
        "title": "Угроза терроризма",
        "1": ""
      },
      "Encyclopedia": "Энциклопедия"
    },
    "Emergencies": {
      "Natures": {
        "FireForest": {
          "title": "ПРИРОДНЫЕ ПОЖАРЫ",
          "1": {
            "title": "Если вы оказались вблизи очага пожара в лесу или на торфянике",
            "text": "Если Вы оказались вблизи очага пожара в лесу или на торфянике и у Вас нет возможности своими силами справиться с его локализацией, предотвращением распространения и тушением пожара, немедленно предупредите всех находящихся поблизости людей ()специальные службы) о необходимости выхода из опасной зоны. Организуйте их выход на дорогу или просеку, широкую поляну, к берегу реки или водоема, в поле. Выходите из опасной зоны быстро, перпендикулярно к направлению движения огня. Если невозможно уйти от пожара, войдите в водоем или накройтесь мокрой одеждой. Выйдя на открытое пространство или поляну дышите воздухом возле земли – там он менее задымлен, рот и нос при этом прикройте ватно-марлевой повязкой или тряпкой."
          },
          "2": {
            "title": "После выхода из зоны пожара сообщите о месте, размерах и характере пожара",
            "text": "После выхода из зоны пожара сообщите о месте, размерах и характере пожара в администрацию населенного пункта, лесничество или противопожарную службу, а также местному населению. Знайте сигналы оповещения о приближении зоны пожара к населенному пункту и принимайте участие в организации тушения пожаров."
          },
          "3": {
            "title": "Как действовать вблизи очага пожара в лесу и на торфяниках",
            "text": "Пламя небольших низовых пожаров можно сбивать, захлестывая его ветками лиственных пород, заливая водой, забрасывая влажным грунтом, затаптывая ногами. Торфяные пожары тушат перекапыванием горящего торфа с поливкой водой. При тушении пожара действуйте осмотрительно, не уходите далеко от дорог и просек, не теряйте из виду других участников, поддерживайте с ними зрительную и звуковую связь. При тушении торфяного пожара учитывайте, что в зоне горения могут образовываться глубокие воронки, поэтому передвигаться следует осторожно, предварительно проверив глубину выгоревшего слоя."
          }
        }
      },
      "Avalanche": {
        "title": "ЛАВИНА",
        "1": "- Если лавина пришла в движение недалеко от человека, и нет возможности уйти, необходимо быстро закрепиться на месте с помощью лыжной палки, ледоруба, воткнув их в снег. Расположить тело вдоль пути движения снега, пропуская его мимо себя.",
        "2": "- Если лавина оторвалась далеко от человека и есть несколько секунд до её прихода, необходимо незамедлительно покинуть опасную зону и уйти в укрытие, например за выступом скалы;",
        "3": "- Если лавина все же захватила человека, необходимо защитить органы дыхания от снежной пыли: закрыть нос и рот шарфом, шапочкой, рукавицами, попытаться расположить тело вдоль снежного потока и удержаться на поверхности снежной массы, двигая руками и ногами, делайте плавательные движения;",
        "4": "- Если удержаться на поверхности не удалось, и вы оказались под снегом, то постарайтесь сгруппироваться, согнув колени и закрыв лицо руками, прикрыв рот и нос;",
        "5": "Почувствовав, что лавина остановилась, постарайтесь расправиться и отодвинуть снег от лица, создав воздушную полость для дыхания вокруг своей головы. Далее необходимо сделать быструю попытку самостоятельно выбраться из снежного плена, пока снег не затвердел. Постарайтесь определить, где верх-низ и быстро выбирайтесь, перемещая снег под ноги и утаптывая его; экономьте силы, переборите желание уснуть."
      },
      "Storm": {
        "1": {
          "title": "В сельской местности",
          "text": "Закройте окна, двери, дымоходы и вентиляционные отверстия. Не растапливайте печь, поскольку высокотемпературные газы, выходящие из печной трубы, имеют низкое сопротивление. Не разговаривайте по телефону: молния иногда попадает в натянутые между столбами провода.Во время ударов молнии не подходите близко к электропроводке, молниеотводу, водостокам с крыш, антенне, не стойте рядом с окном, по возможности выключите телевизор, радио и другие электробытовые приборы."
        },
        "2": {
          "title": "В лесу",
          "text": "Укройтесь на низкорослом участке леса. Не укрывайтесь вблизи высоких деревьев, особенно сосен, дубов и тополей.Не находитесь в водоеме или на его берегу. Отойдите от берега, спуститесь с возвышенного места в низину."
        },
        "3": {
          "title": "В степи, поле или при отсутствии укрытия (здания)",
          "text": "Не ложитесь на землю, подставляя электрическому току все свое тело, а сядьте на корточки в ложбине, овраге или другом естественном углублении, обхватив ноги руками.Если грозовой фронт настиг Вас во время занятий спортом, то немедленно прекратите их. Металлические предметы (мотоцикл, велосипед, ледоруб и т. д. ) положите в сторону, отойдите от них на 20–30 м."
        },
        "4": {
          "title": "В машине (автомобиле)",
          "text": "Не покидайте его, при этом закройте окна. "
        }
      },
      "Earthquake": {
        "1": {
          "title": "Как действовать во время землетрясения",
          "text": "Ощутив колебания здания, увидев качание светильников, падение предметов, услышав нарастающий гул и звон бьющегося стекла, не поддавайтесь панике (от момента, когда Вы почувствовали первые толчки до опасных для здания колебаний у Вас есть 15–20 секунд). Быстро выйдите из здания, взяв документы, деньги и предметы первой необходимости. Покидая помещение, спускайтесь по лестнице, а не на лифте. Оказавшись на улице – оставайтесь там, но не стойте вблизи зданий, а перейдите на открытое пространство. Сохраняйте спокойствие и постарайтесь успокоить других! Если Вы вынужденно остались в помещении, то встаньте в безопасном месте: у внутренней стены, в углу, во внутреннем стенном проеме или у несущей опоры. Если возможно, спрячьтесь под стол – он защитит вас от падающих предметов и обломков. Держитесь подальше от окон и тяжелой мебели. Если с Вами дети – укройте их собой. Не пользуйтесь свечами, спичками, зажигалками – при утечке газа возможен пожар. Держитесь в стороне от нависающих балконов, карнизов, парапетов, опасайтесь оборванных проводов. Если Вы находитесь в автомобиле, оставайтесь на открытом месте, но не покидайте автомобиль, пока толчки не прекратятся. Будьте в готовности к оказанию помощи при спасении других людей. "
        },
        "2": {
          "title": "Как действовать после землетрясения",
          "text": "Окажите медицинскую помощь нуждающимся.Освободите попавших в легкоустранимые завалы.Будьте осторожны! Обеспечьте безопасность детей, больных, стариков. Успокойте их. Без крайней нужды не занимайте телефон. Включите радиотрансляцию. Подчиняйтесь указаниям местных властей, штаба по ликвидации последствий стихийного бедствия.Проверьте, нет ли повреждений электропроводки. Устраните неисправность или отключите электричество в квартире. Помните, что при сильном землетрясении электричество в городе отключается автоматически.Проверьте, нет ли повреждений газо- и водопроводных сетей. Устраните неисправность или отключите сети. Не пользуйтесь открытым огнем. Спускаясь по лестнице, будьте осторожны, убедитесь в ее прочности.Не подходите к явно поврежденным зданиям, не входите в них. Будьте готовы к сильным повторным толчкам, так как наиболее опасны первые 2 - 3 часа после землетрясения. Не входите в здания без крайней нужды.Ни в коем случае нельзя выдумывать и передавать прогнозы, догадки, слухи о возможных следующих толчках. Следует иметь в виду, что пока невозможно надежно предсказать время будущего землетрясения. Необходимо пользоваться только официальными сообщениями по этому поводу. "
        }
      }
    },
    "ThreatTerrorism": {
      "title": "Меры безопасности при угрозе проведения террористических актов",
      "1": "   Будьте предельно внимательны к окружающим Вас подозрительным предметам. Не прикасайтесь к ним. О данных предметах сообщите компетентным органам.",
      "2": "   Если Вы обнаружили забытую или бесхозную вещь в общественном транспорте, опросите людей, находящихся рядом. Постарайтесь установить, чья она или кто мог ее оставить. Если хозяин не установлен, немедленно сообщите о Находке водителю (машинисту).",
      "3": "   Если Вы обнаружили подозрительный предмет в подъезде своего дома опросите соседей, ВОЗМОЖНО, OH принадлежат им. Если владелец не установлен немедленно сообщите о находке в Ваше отделение милиции.",
      "4": "   Если Вы обнаружили подозрительный предмет в учреждении, немедленно сообщите о находке администрации.",
      "5": "Во всех перечисленных случаях:",
      "6": "   • не трогайте, не вскрывайте и не передвигайте находку;",
      "7": "   • зафиксируйте время обнаружения Находки;",
      "8": "   • постарайтесь сделать так, чтобы люди отошли как можно дальше от опасной находки;",
      "9": "   • обязательно дождитесь прибытия оперативно-следственной группы, помните Вы являетесь самым важным очевидцем.",
      "10": "  Знайте, что внешний вид предмета может скрывать настоящее назначение. В качестве камуфляжа для взрывных устройств используются обычные бытовые предметы: сумки, пакеты, свертки, коробки, игрушки и т. п",
      "11": "  При получении информации об угрозе террористического акта обезопасьте свое жилище:",
      "12": "    • уберите пожароопасные предметы - старые запасы красок, лаков, бензина и т.п.;",
      "13": "    • уберите с окон горшки с цветами (поставьте их на пол);",
      "14": "    • выключите газ, потушите огонь в печках, каминах;",
      "15": "    • подготовьте аварийные источники освещения (фонари и т. п.); • создайте запас медикаментов и 2-3 суточный запас питьевой воды и питания;",
      "16": "    • задерните шторы на окнах защитит Вас от повреждения осколками стекла.",
      "17": "  Получив сообщение представителей властей правоохранительных органов о начале от эвакуации, соблюдайте спокойствие и четко выполняйте их команды. Если Вы находитесь в квартире, выполните следующие действия:",
      "18": "    • возьмите личные Документы, Деньги и ценности;",
      "19": "    • отключите электричество, воду и газ;",
      "20": "    • окажите помощь в эвакуации Пожилых И ТЯЖЕЛО больных людей;",
      "21": "    • обязательно закройте входную дверь на замок это защитит квартиру от возможного проникновения мародеров.",
      "22": "    Не допускайте паники, истерик и спешки. Помещение покидайте организованно.",
      "23": "    Возвращение в покинутое помещение только осуществляйте получения разрешения ответственных лиц.",
      "24": "    Помните, что от согласованности и четкости Ваших действий будет зависеть жизнь и здоровье многих людей.",
      "25": " • по возможности реже пользуйтесь общественным транспортом;",
      "26": " • отложите посещение общественных мест.",
      "27": "Окажите психологическую поддержку старым людям, больным, детям.",
      "28": "ТЕЛЕФОН СЛУЖБЫ СПАСЕНИЯ: 112"
    }
  }
}